chat_system_507141258_actor_description=Wizard Vermeus. Wizard, who lives with elves. Suffers from megalomania.
chat_system_507141258_snap_0_question=^?^Ha-ha-ha, [player]! I did as you requested, now let's get a little more intimately acquainted! I'll teach you not to disturb my peace! You'll regret that you ever got involved with me, you pitiful worm! Now you have nowhere to run!
chat_system_507141258_snap_0_answer_0=^?^Look, sorcerer, I'm not going to run away. Now let me into your castle and we'll have a little heart-to-heart discussion.
chat_system_507141258_snap_0_answer_1=^?^Ok, I'm sorry that I disturbed you. Now let me go, please.
chat_system_507141258_snap_1_question=^?^You won't even be able to approach my castle, you paltry coward!
chat_system_507141258_snap_1_answer_0=^?^We shall see.
chat_system_507141258_snap_2_question=^?^Let you go, you paltry worm? No! You have excited my wrath, and you'll never get out of here alive! I'll be jiggered if I'm not the best mage of Darion! Ha-ha-ha!
chat_system_507141258_snap_2_answer_0=^?^Well, it looks like I'm going to have to teach you a lesson.
